["— На што яшчэ адкрылі вочы замежныя спецыялісты?<br/><b>Сяргей</b>: Паказалі, што Сцёпа — звычайнае дзіця. Проста крыху па-іншаму з ім трэба займацца. І ўсё. Гэта не іншапланецянін.",
"<b>Аня</b>: Яны звярталі нашу ўвагу на добрае. «Савецкая школа», з якой мы ўсе выйшлі, у дачыненні да любога дзіцяці з'яўляецца сістэмай пакаранняў. Калі малы зрабіў нешта не так, мы не кажам: «Ну нічога», а цэлы дзень будзем яго папракаць.",
"Мы любім паказваць на іншага: «А вось Вася ўжо чытае па складах, а ты нічога не ўмееш». Замест таго, каб са станоўчай методыкай працаваць, радавацца: «Ты ведаеш літары! Ты навучышся». Нам паказалі, што, аказваецца, можна так.",
"Мы гэты падыход і на свае адносіны з Сярожам перанеслі. Смяёмся, што ўжо крычым «Малайчына!» адно аднаму. Гэта ратуе нашы адносіны.<br/><b>«Нам без творчасці ніяк»</b><br/>— Хто займаецца выхаваннем Сцёпы?",
"<b>Сяргей і Аня</b>: Мы абодва.<br/>— І як удаецца размеркаваць абавязкі? Звычайна ж клопаты пра асаблівае дзіця цалкам на маці, а бацька — здабытчык.",
"<b>Аня</b>: Значыць, так зручна тату і з гэтым змірылася мама. Мы расставілі прыярытэты так, каб было выгадна крыху мне, крыху Сярожу і крыху больш за нас Сцёпу. Я менш працую ў тэатры, хоць амбіцыі былі. Але сыну добра, што мама ўвечары дома.",
"Тата зразумеў, што паспаць можна, пакуль у Сцёпы трэніроўка. Паўгадзіны, дробнымі «адключкамі» (смяецца). Калі ты разумееш, дзеля чаго, то ты проста будзеш працаваць і не будзеш думаць пра сябе.",
"— Пры ўсёй загружанасці, на што заўсёды сям'і варта знаходзіць час?<br/><b>Сяргей</b>: Каб тата і мама ўдваіх маглі пабыць, без дзіцяці. У кіно, кавярню выбрацца, паехаць кудысьці. Мы вось ездзілі ў Вільнюс, літаральна на дзень — ужо перазагрузка.",
"<b>Аня</b>: А яшчэ вельмі важна пакінуць час на сваё асабістае. Сышоўшы на 80 працэнтаў з тэатра, я не кінула музыку. Сярожа таксама, пасля таго як развязе нас, едзе пайграць на барабанах у студыі. Гэта тое, што нас грэе.",
"У красавіку, напрыклад, у нашай групы выходзіць новы альбом. Я вельмі гэтага чакаю. Сядзім з дызайнерам у студыі, рыхтуемся. Мы ўжо два гады працуем над гэтым альбомам.",
"<b>Сяргей</b>: Мы са сваёй групай «Дзявяты міліметр» запісалі другі дыск, будзем прэзентаваць яго ўвосень. У тэатры новая роля...",
"<b>Аня</b>: Мікалай Мікалаевіч Пінігін ставіць спектакль «Дзве душы». Сярожа не любіць пра сябе расказваць, але ён (Аня пераходзіць на шэпт) добры артыст, скажу вам па сакрэце… Не, без творчасці зусім ніяк. Ніяк.",
"— Аня, аднойчы вы казалі, што няправільна было б цалкам сысці з тэатра, закінуць групу і займацца толькі сынам (хоць многія бацькі выбіраюць менавіта такі варыянт). Чаму?",
"<b>Аня</b>: Вельмі простае тлумачэнне. Лічу, што гэта датычыцца ўсіх, бо, калі мы даводзім дзіця да ступені, пра якую марым (у нашым выпадку гэта — норма, і ўжо відавочна, што яна будзе), прыходзіць час яго адпусціць. А ты не хочаш, бо аддала ўсю сябе і чакаеш таго ж у адказ.",
"Але дзіцяці павінна стаць з табой нецікава, таму што яно вырастае. Яно хоча пайсці гуляць з хлопцамі, закаціць вочы, калі ты імкнешся яго пацалаваць, бо нікога з яго аднагодкаў ужо не цалуюць. І ў такія моманты ты павінна нечым заняцца. Бо ў іншым выпадку пачнецца: «Я начэй не спала, а ты!..»"]